<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8" />
	<title>Conectando Mentes</title>
	    <link href="styles/estilos.css" rel="stylesheet" type="text/css" />	
        <link href="styles/bootstrap.css" rel="stylesheet" type="text/css" />
         <link href="styles/bootstrap-responsive.css" rel="stylesheet" type="text/css" />

		 <link href='http://fonts.googleapis.com/css?family=Arvo' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=PT+Sans' rel='stylesheet' type='text/css'>

</head>
<body id="body_nosotros">


	<div id="w-header">			
		<div id="w-header-menu">
			<ul>
				<li> <a id="titulo">CONECTANDO MENTES </a></li>
				<li><a href="http://www.conectandomentes.com">EMPIEZA POR AQU&Iacute;</a></li>
				<li><a href="http://www.conectandomentes.com/nosotros.html">CON&Oacute;CENOS UN POCO M&Aacute;S</a></li>
				<li><a href="http://www.conectandomentes.com/buscando.html">INCORPORANDO MENTES</a></li>
			</ul>
		</div>
	</div>  
	
	<section class="informacion">
	   <h2 class="titulo">&iquest;D&oacute;nde surgi&oacute; la idea?</h1>
		<article class = "parrafos" id="donde_surge">
			<p>El ver lugares con gran aglomeraci&oacute;n de gente, nos ha llevado a preguntarnos cu&aacute;ntas personas pueden tener pensamientos afines en un mismo sitio. As&iacute; como a buscar una forma de integrar aquellas personas con ideas parecidas para que puedan compartir sus pensamientos y acelerar la ejecuci&oacute;n de proyectos que muchas veces se quedan solamente en sue&ntilde;os o ilusiones. </p>
			<p>Creemos fielmente que la cooperaci&oacute;n hace grandes a las especies, y que el individualismo no es el camino correcto, resulta algo il&oacute;gico que como humanos, a pesar de ser de una misma especie, trabajemos por separado para conseguir metas individuales. Creemos que las grandes ideas no las tiene una sola persona, por el contrario son el resultado de muchas mentes trabajando, complementando, argumentando, refutando y que finalmente es el trabajo conjunto lo que hace que una idea sea grande y se haga realidad. </p>
			<p>Es por esto que nace Conectando Mentes, porque queremos facilitar y agilizar la realizaci&oacute;n de grandes proyectos y queremos que las grandes ideas se hagan realidad. 
			</p>
        </article>
	</section>
	
	<section class"informacion">
	   <h2 class="titulo">&iquest;C&oacute;mo funciona la geolocalizaci&oacute;n en el portal?</h1>
		<article class = "parrafos" id="geolocalizacion">
			<p>Conectando Mentes rastrea tu posici&oacute;n cada vez que t&uacute; lo permitas y seg&uacute;n la informaci&oacute;n que hayas publicado asociar&aacute; tus necesidades con las personas que est&eacute;n a tu alrededor.</p> 
			<p>De esta forma aprovechar&aacute;s mucho m&aacute;s espacios como universidades y grandes eventos para conocer gente que pueda colaborar en tu proyecto, bien sea prest&aacute;ndote alguna asesor&iacute;a o que empiece a trabajar contigo. Es m&aacute;s, la persona que est&aacute;s buscando para impulsar tu proyecto podr&iacute;a estar viviendo en el mismo sector donde vives y hasta ahora no lo sabes. Entonces &uacute;nete a la lista de Conectando Mentes y s&eacute; uno de los primeros en usar nuestro sistema.</p>
        </article>
	</section>
	
	<section class"informacion">
	   <h2 class="titulo">&iquest;Qui&eacute;n puede ser un asesor?</h1>
		<article class = "parrafos" id="asesores">
			<p>Todo usuario en la red puede ser un asesor. Nos basamos en una premisa sencilla, todos sabemos de algo, pero no podemos saber de todo. Es por esto que nuestro objetivo es incentivar la transmisi&oacute;n de conocimiento, deseamos que empecemos a trabajar en equipo para sacar entre todos las grandes ideas adelante.</p>
			<p>Si eres conocedor en alg&uacute;n tema puedes exponer tus servicios a la comunidad, la cual te calificar&aacute; seg&uacute;n su propia experiencia. De esta forma todos podremos encontrar a los mejores asesores en el momento indicado y podemos darle una mano a quien lo necesita.</p>
			<p>A medida que mas asesor&iacute;as prestes m&aacute;s reconocido podr&aacute;s llegar a ser y m&aacute;s gente querr&aacute; conocerte. T&uacute; pones el valor de tu tiempo, pero ser&iacute;a interesante que aprovech&aacute;ramos algunos momentos para simplemente compartir lo que sabemos.</p>
</p>
        </article>
	</section>
	<footer>
		<div id="social-box">
			<ul>
				<li>
					<div class="facebook"><a href="https://www.facebook.com/redconectandomentes"></a></div>
				</li>
				<li>
					<div class="twitter"><a href="https://twitter.com/#!/conectandoments"></a></div>
				</li>
			</ul>
			<h6>Copyright &#169 2012 - Conectando Mentes</h6>
		</div>
	</footer>
	
</body>
</html>






